{
  "visi": "Desa Timbukar yang maju, mandiri, dan berkelanjutan dengan pemberdayaan masyarakat dan pelestarian lingkungan.",
  "misi": [
    {
      "no": "1",
      "title": "Meningkatkan Kesejahteraan Masyarakat",
      "description": "Mengupayakan peningkatan kualitas hidup dan kesejahteraan ekonomi masyarakat melalui berbagai program pemberdayaan dan pengembangan usaha lokal."
    },
    {
      "no": "2",
      "title": "Mengembangkan Potensi Pariwisata Berkelanjutan",
      "description": "Mengelola dan mengembangkan potensi pariwisata alam, budaya, dan kuliner Desa Timbukar dengan prinsip keberlanjutan dan pemberdayaan komunitas lokal."
    },
    {
      "no": "3",
      "title": "Menjaga Kelestarian Lingkungan",
      "description": "Melindungi dan melestarikan lingkungan alam, ekosistem, dan keanekaragaman hayati Desa Timbukar untuk generasi mendatang."
    },
    {
      "no": "4",
      "title": "Mengembangkan Infrastruktur & Layanan Publik",
      "description": "Meningkatkan kualitas infrastruktur dasar dan layanan publik yang mendukung kehidupan masyarakat yang lebih baik."
    },
    {
      "no": "5",
      "title": "Memperkuat Budaya & Identitas Lokal",
      "description": "Melestarikan dan mengembangkan budaya lokal serta meningkatkan rasa kebersamaan dan identitas desa yang kuat."
    },
    {
      "no": "6",
      "title": "Meningkatkan Tata Kelola Pemerintahan",
      "description": "Menjalankan tata kelola pemerintahan yang transparan, akuntabel, dan partisipatif untuk kepercayaan masyarakat."
    }
  ],
  "tujuan": [
    "Peningkatan Pendapatan Asli Desa (PAD) sebesar minimal 15% per tahun",
    "Pengurangan tingkat kemiskinan sebesar 5% dalam 3 tahun",
    "Peningkatan kunjungan wisatawan sebesar 20% per tahun",
    "Penciptaan lapangan kerja baru untuk minimal 50 kepala keluarga",
    "100% akses listrik dan air bersih untuk seluruh masyarakat",
    "Pelestarian 90% area hutan dan sumber air alami"
  ],
  "sejarah": "Desa Timbukar adalah salah satu desa di Kecamatan Sonder, Kabupaten Minahasa, Sulawesi Utara yang memiliki kekayaan alam luar biasa. Desa ini dikenal karena keindahan alamnya, terutama air terjun bertingkat dan sungai yang indah yang menjadi daya tarik wisata.\n\nDengan luas wilayah sekitar 15 km² dan jumlah penduduk kurang lebih 2.500 jiwa yang tersebar di beberapa RT/RW, Desa Timbukar memiliki potensi besar dalam pengembangan pariwisata berkelanjutan.\n\nSeiring berkembangnya zaman, masyarakat Desa Timbukar mulai mengembangkan potensi pariwisata sebagai salah satu sumber pendapatan alternatif sambil tetap menjaga kelestarian alam dan budaya lokal yang kaya."
}
